tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "int128/kubelogin"
tap "liamg/tfsec"
brew "bash-completion", link: false
brew "bash-completion@2"
brew "cabal-install"
brew "glib"
brew "pkg-config"
brew "python@3.9", link: false
brew "checkov"
brew "docker-completion"
brew "docker-compose-completion"
brew "wxwidgets"
brew "erlang"
brew "git-crypt"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gnupg", link: false
brew "go"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "helm"
brew "helmfile"
brew "libfido2"
brew "libmagic"
brew "libmemcached"
brew "little-cms2"
brew "libmng"
brew "libpq"
brew "make"
brew "minikube"
brew "mysql-client"
brew "mysql@5.7", link: true
brew "nghttp2"
brew "nmap"
brew "node"
brew "poppler"
brew "postgresql@9.6"
brew "qt"
brew "rabbitmq"
brew "rebar3"
brew "redis"
brew "telnet"
brew "terraform-docs"
brew "tflint"
brew "tfsec"
brew "tmux"
brew "watch"
brew "wget"
brew "zsh-completions"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "int128/kubelogin/kubelogin"
cask "gns3"
cask "vagrant"
